tap "1password/tap"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "snyk/tap"
brew "openssl@3"
brew "python@3.11"
brew "awscli"
brew "bandwhich"
brew "bat"
brew "doctl"
brew "exiftool"
brew "fzf"
brew "gh"
brew "glances"
brew "gnupg"
brew "htop"
brew "jq"
brew "k6"
brew "nmap"
brew "nvm"
brew "packer"
brew "postgresql@12", restart_service: true
brew "postgresql@14"
brew "python@3.10"
brew "python@3.9"
brew "rbenv"
brew "swagger-codegen"
brew "tfenv"
brew "tilt"
brew "wget"
brew "snyk/tap/snyk"
cask "1password-cli"
cask "electrum"
cask "wkhtmltopdf"
